Repository: ZeitOnline/vivi
Catalog: core/src/zeit/locales/*/LC_MESSAGES/zeit.cms.po
Languages: de

source: status-seo-optimized
de: optimiert (SEO)

source: Teaserimage
de: Teaserbild

source: Volume text
de: Ausgaben-Hinweis

source: Date of digital publication
de: Erstveröffentlichungstermin

source: query-sort-order-last-published-semantic
de: Letzte Veröffentlichung mit inhaltlicher Änderung

source: query-sort-order-last-semantic-change
de: Letzte Aktualisierung

source: query-sort-order-first-released
de: Erstveröffentlichung

source: query-sort-order-last-published
de: Letzte Veröffentlichung

source: query-sort-order-random
de: zufällig

source: query-type-channels
de: Channel

source: query-type-serie
de: Serie

source: query-type-product
de: Quelle

source: query-type-ressort
de: Ressort

source: query-type-genre
de: Genre

source: query-type-authorships
de: Autor

source: query-type-access
de: Verfügbarkeit

source: query-type-content-type
de: Content-Typ

source: query-operator-equal
de: ist gleich

source: query-operator-notequal
de: ist ungleich

source: tms-order-date
de: Datum

source: tms-order-relevance
de: Relevanz

source: tms-order-kpi_visits
de: Visits

source: tms-order-kpi_comments
de: Kommentare

source: tms-order-kpi_subscriptions
de: Abos

source: tms-order-title
de: Alphabetisch

source: reach-access-abo
de: Abo

source: Amount of teasers
de: Anzahl Teaser

source: Hide duplicate teasers
de: Innerhalb dieser Fläche Dubletten vermeiden

source: Consider for duplicate teasers
de: Die Inhalte dieser Fläche bei der Dublettenvermeidung in anderen Flächen berücksichtigen

source: Custom Query
de: UND-Bedingung

source: Custom Query Operator
de: Operator

source: Sort order
de: Sortierung

source: Elasticsearch raw query
de: ES-Query

source: Take over complete query body
de: Query nicht nachverarbeiten (published:true nicht vergessen)

source: Remember to add payload.workflow.published:true
de: payload.workflow.published:true nicht vergessen

source: Get teasers from CenterPage
de: Teaser beziehen von...

source: Referenced Topicpage
de: ID

source: Topicpage filter
de: Filter

source: Topicpage order
de: Sortierung

source: Referenced Topicpage Id
de: Themenseiten ID

source: Reach Metric
de: Sortierung

source: Reach Section
de: Ressort (bei der HP bitte weglassen)

source: Reach Access
de: Filter (Ressort wird ignoriert, wenn der Filter gesetzt ist)

source: Reach access ignores section if set
de: Das Ressort wird ignoriert, wenn der Filter gesetzt ist.

source: Reach Age (days)
de: Alter (in Tagen)

source: Unknown block
de: Unbekanntes Modul

source: Fold
de: Ausklappen

source: There was an error rendering ${name}: ${exc_type} ${exc_msg}
de: Fehler beim Laden von ${name}: ${exc_type} ${exc_msg}

source: Block type
de: Block-Typ

source: Given name {name} is not unique inside parent {parent}.
de: Der Name {name} ist nicht eindeutig in {parent}.

source: Search
de: Suche

source: Next read
de: Fokussierter Next-Read

source: long text (ZMO)
de: langer Text - ZEITmagazin ONLINE

source: Retract ${target}
de: ${target} depublizieren

source: homepage banner
de: Eilmeldungsbanner

source: Done
de: Fertig

source: The banner for this breaking news article has already been retracted.
de: Das Banner dieser Eilmeldung ist bereits depubliziert.

source: Page name
de: Name der FB-Seite

source: Facebook app id
de: App ID

source: Facebook app secret
de: App Secret

source: Facebook page name (e.g. "ZEIT ONLINE")
de: Name der FB-Seite (z.B. "ZEIT ONLINE")

source: Create
de: Erzeugen

source: Short push text
de: Tweet

source: Enable Facebook
de: Direkt auf Facebook ZEIT ONLINE veröffentlichen

source: Facebook Main Text
de: Facebook-Posting ZEIT ONLINE

source: Enable Facebook Magazin
de: Direkt auf Facebook ZEITmagazin veröffentlichen

source: Facebook Magazin Text
de: Facebook-Posting ZEITmagazin

source: Enable Facebook Campus
de: Direkt auf Facebook ZEIT Campus veröffentlichen

source: Facebook Campus Text
de: Facebook-Posting ZEITcampus

source: Enable Facebook ze.tt
de: Direkt auf Facebook ze.tt veröffentlichen

source: Facebook ze.tt Text
de: Facebook-Posting ze.tt

source: Enable Twitter
de: Direkt auf Twitter @zeitonline veröffentlichen

source: Enable Twitter Ressort
de: zusätzlicher Ressortaccount:

source: Additional Twitter
de: zusätzlicher Ressortaccount:

source: Print Tweet
de: DieZeit Tweet

source: Enable Twitter Print
de: Direkt auf Twitter @DIEZEIT veröffentlichen

source: Mobile title
de: Absender

source: Mobile text
de: Push-Text

source: Enable mobile push
de: Pushnachricht über mobile Apps versenden

source: Mobile push with image
de: Mit Bild pushen

source: Mobile image
de: Mobiles Bild

source: Mobile buttons
de: Push mit Buttons

source: Payload Template
de: Empfänger

source: Push notification for "${name}" sent. (Message: "${message}", Details: ${details})
de: Push Notification für ${name} versendet. (Nachricht: “${message}”, Details: “${details}”)

source: Error during push to ${name} ${details}: ${reason}
de: Fehler beim Versenden der Push Notification für “${name}” (${details}): ${reason}

source: Error while sending ${type}: ${reason}
de: Fehler beim Versenden der Push Notification für “${type}”: ${reason}

source: Use TMS GUI
de: TMS-GUI benutzen

source: TMS reindex
de: Reindiziert/Veröffentlicht

source: Editor
de: Redakteur

source: SEO data
de: SEO-Daten

source: Standard metadata
de: Standard-Metadaten

source: Edit SEO data
de: SEO-Daten bearbeiten

source: View SEO data
de: SEO-Daten

source: Edit OnlySEO data
de: SEO-Daten bearbeiten

source: View OnlySEO data
de: SEO-Daten anzeigen

source: entity-type-free
de: Allgemein

source: entity-type-organization
de: Organisation

source: entity-type-location
de: Ort

source: entity-type-person
de: Person

source: HTML title
de: HTML-Titel

source: HTML description
de: HTML-Beschreibung (Description)

source: Meta cook robots
de: META-Robots Koch

source: Hide timestamp
de: Zeitstempel verstecken

source: Disable intext links
de: Intextlinks deaktivieren

source: Disable enrich
de: TMS-Enrich deaktivieren

source: Keyword entity type
de: Schlagwort Entitätstyp

source: VGWort Status
de: VG-Wort

source: Retry VGWort Report
de: VG-Wort neu melden

source: Public VGWort token
de: Öffentlichers VGWort-Token

source: Private VGWort token
de: Privates VGWort-Token

source: Timestamp when the content object was reported to VGWort
de: Datum/Uhrzeit der Meldung an die VGWort

source: Error message that occured while reporting
de: Fehler bei der Meldung

source: Type to find recipe categories ...
de: Kategorien suchen ...

source: Type to find ingredients ...
de: Zutat suchen ...

source: scheduled-for-immediate-publishing
de: »${id}« wird veröffentlicht.

source: scheduled-for-immediate-retracting
de: »${id}« wird zurückgezogen.

source: publish-preconditions-not-met
de: »${name}« konnte nicht veröffentlicht werden. Die Bedingungen für die Veröffentlichung sind nicht erfüllt. Ihre Status-Änderungen wurden gespeichert.

source: publish-preconditions-not-met-lightbox
de: »${name}« wurde nicht veröffentlicht, weil

source: Publish anyway
de: Trotzdem Veröffentlichen

source: Publication period
de: Veröffentlichungszeitraum

source: workflow-publication-period-description
de: Leer für keine Einschränkung. Der Veröffentlichungszeitraum gibt an, wann das Objekt automatisch veröffentlicht und wieder zurückgezogen wird. In diesem Fall muss nur Status gespeichert werden, bzw. Einchecken oder Einchecken (korrektur) verwendet werden.

source: status-edited
de: redigiert

source: status-corrected
de: korrigiert

source: Select for newsflashs or on a weekend to publish without setting corrected/refined/etc.
de: Bei Eilmeldungen oder am Wochenende auswählen um veröffentlichen zu können ohne die anderen Status setzen zu müssen.

source: Publication scheduled
de: wird veröffentlicht

source: Retracting scheduled
de: Wird zurückgezogen

source: Collective Publication of ${count} objects
de: Sammelveröffentlichung (${count} Objekte)

source: Collective Retraction of ${count} objects
de: Sammeldepublizierung (${count} Objekte)

source: Objects with errors: ${objects}
de: Inhalte mit Fehlern: ${objects}

source: The object ${name} is locked by ${user}.
de: Das Objekt »${name}« ist bereits von »${user}« gesperrt.

source: Retracted
de: Zurückgezogen

source: publish-preconditions-blacklist
de: Der Inhalt befindet sich in einem Testordner.

source: publish-preconditions-locked-published
de: Bitte erst depublizieren, dann Sperrvermerk setzen.

source: publish-preconditions-locked
de: Sperrvermerk »${reason}«

source: not necessary
de: nicht nötig

source: timebased-publish-add
de: Automatisch veröffentlichen am ${date} (job #${job})

source: timebased-publish-cancel
de: Abgebrochen: automatisches Veröffentlichen (job #${job})

source: timebased-retract-add
de: Automatisch zurückziehen am ${date} (job #${job})

source: timebased-retract-cancel
de: Abgebrochen: automatisches Zurückziehen (job #${job})

source: publish-preconditions-urgent
de: Prüfen Sie die Status und/oder das »Eilig«-Feld.

source: Edit WYSIWYG
de: Bearbeiten

source: double
de: doppelt

source: RAW HTML
de: Rohes HTML

source: from Article
de: aus den Artikelassets

source: small
de: schmal

source: large
de: vollbreit

source: Second Video
de: Zweites Video

source: Expires
de: Ablaufdatum

source: with info
de: mit Info
