Repository: ZeitOnline/vivi
Catalog: core/src/zeit/locales/*/LC_MESSAGES/zeit.cms.po
Languages: de

source: Add
de: Inhalte hinzufügen…

source: Study Course block
de: Studiengang-Orientierungsangebot

source: Add infobox
de: Infobox hinzufügen

source: Edit infobox
de: Infobox bearbeiten

source: View infobox
de: Infobox anzeigen

source: Topic page
de: Link zur Themenseite

source: Topic label
de: Linktext (Themenseite)

source: Study course
de: Studiengang

source: Contains thirdparty code
de: Dieses Embed enthält externe Inhalte

source: Vendors
de: Vendoren

source: unknown
de: unbekannt

source: no
de: nein

source: yes
de: ja

source: admin-field-group
de: Admin

source: Admin Menu
de: Admin

source: Admin CO
de: Admin

source: Adjust last published with semantic change
de: Letzte Veröffentlichung mit inhaltlicher Änderung

source: Adjust first released
de: Zuerst veröffentlicht am

source: (new)
de: (neu)

source: Source
de: Quelltext

source: View source
de: Quelltext anzeigen

source: Zeit CMS User Preferences
de: Benutzereinstellungen

source: Preview
de: Vorschau

source: Add new...
de: Hinzufügen…

source: Cancel
de: Abbrechen

source: Edit
de: Bearbeiten

source: Apply
de: Speichern

source: View
de: Anzeigen

source: Form
de: Formular

source: Directory listing
de: Dateiliste

source: There are no objects in this folder.
de: Es gibt keine Objekte in diesem Ordner.

source: Author
de: Autor

source: Title
de: Titel

source: File name
de: Dateiname

source: Modified
de: Verändert

source: Page
de: Seite

source: An error is occoured
de: Ein Fehler ist aufgetreten.

source: The action you were trying to do could not be finished because the resource ${resource-id} was locked.
de: Die Aktion, die Sie ausführen wollten, konnte nicht beendet werden, weil ${resource-id} gesperrt ist.

source: Login failed.
de: Anmeldung fehlgeschlagen. Ungültiger Benutzername/Passwort.

source: Username
de: Benutzername

source: Password
de: Passwort

source: Log in
de: Anmelden

source: Error
de: Fehler

source: Add...
de: Hinzufügen …

source: Manual-Link
de: Vivi-Handbuch

source: notices_label
de: Meldungen

source: Hides automatically
de: Wird automatisch ausgeblendet…

source: hide
de: Verstecken

source: Choose object
de: Objekt auswählen

source: Show object
de: Objekt anzeigen

source: Add object
de: Objekt hinzufügen

source: Additional actions
de: Weitere Aktionen

source: Edit source code
de: Quelltext bearbeiten

source: View source code
de: Quelltext anzeigen

source: A system error occurred. The action you were trying to do could not be finished.
de: Ein Systemfehler ist aufgetreten. Die Aktion, die Sie ausführen wollten, konnte nicht beendet werden.

source: Remove
de: Entfernen

source: Logout
de: Abmelden

source: The object could not be found.
de: Das Objekt konnte nicht gefunden werden.

source: The object '${id}' could not be found.
de: Das Objekt »${id}« konnte nicht gefunden werden.

source: '${id}' does not have an accepted type (${types}).
de: '${id}' hat keinen hier akzeptierten Typ (${types}).

source: Type to find entries ...
de: Name eingeben

source: Conflict Error
de: Konflikt

source: There was an error while checking in your version of ${name}.
de: Achtung, ${name} wurde in der Zwischenzeit von einem anderen Nutzer bearbeitet. Wenn Sie jetzt einchecken, werden dessen Änderungen überschrieben.

source: Local version
de: Ihre Version

source: Other version
de: Konflikt-Version

source: Checkin correction anyway
de: Trotzdem einchecken

source: Delete workingcopy
de: Bearbeitung abbrechen

source: Cancel checkin
de: Zurück zum Artikel

source: "${name}" has been checked out.
de: »${name}« ist in Bearbeitung.

source: "${name}" was already checked out.
de: »${name}« wird bereits bearbeitet.

source: "${name}" has been checked in. Conflicts were ignored.
de: »${name}« wurde eingecheckt. Konflikte wurden dabei ignoriert.

source: "${name}" has been checked in.
de: »${name}« wurde eingecheckt.

source: There was a conflict while adding ${name}
de: Es gab einen Konflikt beim hinzufügen von ${name}

source: The object was removed from the repository.
de: Das Objekt wurde aus der Dateiverwaltung gelöscht.

source: Checkout ^O
de: Auschecken ^O

source: Checkin ^I
de: Einchecken ^I

source: not allowed
de: nicht zugelassen

source: The content object is locked by ${name}.
de: Das Objekt ist bereits von »${name}« gesperrt.

source: The content you tried to check out is already in your working copy.
de: Das Objekt befindet sich bereits in Ihrer Arbeitskopie.

source: Object is not local content
de: Objekt ist kein lokaler Inhalt

source: Cannot acquire lock
de: Sperren nicht möglich

source: Unknown error
de: Unbekannter Fehler

source: Checked in with semantic change
de: Einchecken (Datum / Uhrzeit aktualisiert)

source: Checked in
de: Einchecken

source: "${name}" was removed from the clipboard.
de: »${name}« wurde aus dem Clipboard entfernt.

source: New clip name
de: Neuer Name des Clips

source: Rename
de: Umbenennen

source: "${old_name}" was renamed to "${new_name}".
de: »${old_name}« wurde nach »${new_name}« umbenannt.

source: Copy from clipboard
de: Aus Clipboard kopieren

source: ${source} was copied to ${target}.
de: »${source}« wurde nach »${target}« kopiert.

source: Broken reference to ${uniqueId}
de: Invalide Referenz zu ${uniqueId}

source: Copy content into ${paste-into-id}
de: Objekte nach »${paste-into-id}« kopieren

source: clipboard-paste-explain
de: Wählen Sie den Eintrag aus Ihrer Zwischenablage den Sie nach »${paste-into-id}« kopieren möchten.

source: Head
de: Kopf

source: Texts
de: Texte

source: Options
de: Optionen

source: Authors
de: Autoren

source: Run in channel
de: Automatisch platzieren

source: misc.
de: Sonstiges

source: Value
de: Wert

source: Save
de: Einchecken

source: Templates
de: Vorlagen

source: Add template
de: Vorlage hinzufügen

source: Edit template
de: Vorlage bearbeiten

source: Edit webdav properties
de: WebDAV-Properties bearbeiten

source: Choose template
de: Vorlage auswählen

source: Continue
de: Weiter …

source: Template
de: Vorlage

source: Properties
de: Eigenschaften

source: Delete
de: Löschen

source: Change type of ${object-unique-id}
de: Typ von »${object-unique-id}« ändern

source: change-type-warning
de: Achtung: Sie wollen den Typ eines Objekts ändern. Bei falscher Wahl kann dies u.U. dazu führen, dass das Objekt im CMS nicht verwendbar ist und ein Administratoreingriff nötig wird.

source: Change type
de: Typ ändern

source: Type changed. Loading ...
de: Typ geändert. Lade …

source: color scheme light
de: light

source: color scheme dark
de: dark

source: Year
de: Jahr

source: Volume
de: Ausgabe

source: Sub ressort
de: Unterressort

source: Print ressort
de: Ressort (Druck)

source: Authors (freetext)
de: Autoren (freie Texteingabe)

source: overwritten if any non-freetext authors are set
de: Wird überschrieben, wenn ein Autoren-Objekt gewählt wurde.

source: Agencies
de: Agenturen

source: Access
de: Verfügbarkeit

source: Recipe Categories
de: Rezeptkategorien

source: Copyright (c)
de: Quelle

source: Do not enter (c).
de: © nicht eingeben.

source: Kicker
de: Spitzmarke

source: Please take care of capitalisation.
de: Bitte auf Groß- und Kleinschreibung achten.

source: By line
de: „Von“-Zeile

source: Subtitle
de: Teaser/Vorspann (Unterzeile)

source: Teaser title
de: Überschrift (Centerpage)

source: Teaser text
de: Teaser (Centerpage)

source: Teaser kicker
de: Teaser-Spitzmarke

source: Comments premoderate
de: Kommentare prämoderieren

source: Comments allowed
de: Kommentieren erlaubt

source: Show commentthread
de: Kommentare anzeigen

source: Banner
de: Alle Werbung anzeigen

source: Banner in Content
de: Werbung im Artikeltext anzeigen

source: Banner Mainad
de: Außenwerbung anzeigen

source: Hide AdBlocker notification
de: AdBlocker-Hinweis ausblenden

source: Product id
de: Standard-Quelle

source: CAP title
de: CAP-Titel

source: Color scheme
de: Farbschema/Darkmode

source: Advertisement title
de: Auszeichnungs-Titel

source: Advertisement text
de: Auszeichnungs-Text

source: InterRed MediaSync ID
de: MediaSync ID

source: InterRed Article ID
de: InterRed Beitrags-ID

source: Invalid hex literal
de: Kein gültiger Farbwert

source: XML Source
de: XML-Quelltext

source: Last semantic change
de: Letzte inhaltliche Änderung

source: Update last semantic change
de: Datum / Uhrzeit aktualisieren

source: Type
de: Typ

source: Month
de: Monat

source: Caching time browser
de: Cachezeit Browser

source: Caching time server
de: Cachezeit Fastly

source: Remote image URL
de: Remote Bild URL

source: Remote timestamp URL
de: Remote Zeitstempel URL

source: Access changed from "${old}" to "${new}"
de: Verfügbarkeit geändert von "${old}" nach "${new}"

source: Name contains invalid characters
de: Dateiname enthält ungültige Zeichen

source: Invalid link target
de: Kein gültiges Linkziel. ZEIT Inhalte müssen nach www.zeit.de verlinken.

source: Locked
de: Gesperrt

source: Locker
de: Gesperrt von

source: Locked until
de: Gesperrt bis

source: Locks
de: Sperren

source: Steal lock
de: Sperre stehlen

source: The lock on "${name}" has been stolen from "${old_locker}".
de: Sperre auf »${name}« von «${old_locker}» gestohlen.

source: Lock
de: Sperren

source: "${name}" has been locked.
de: »${name}« wurde gesperrt.

source: Unlock
de: Sperre aufheben

source: "${name}" has been unlocked.
de: Die Sperre auf »${name}« wurde entfernt.

source: Manage lock
de: Sperre verwalten

source: Locked by you
de: Von Ihnen gesperrt

source: Locked by ${user}
de: Gesperrt von ${user}

source: Not locked
de: Nicht gesperrt

source: Actions
de: Aktionen

source: Add Registration
de: Registrierung hinzufügen

source: Rename content
de: Inhalt umbenennen

source: Rename folders
de: Ordner umbenennen

source: Move content
de: Inhalt verschieben

source: Change content type
de: Content-Type ändern

source: Copy content
de: Inhalt kopieren

source: Edit ZEIT content
de: ZEIT-Inhalte bearbeiten

source: Change objects in the repository
de: Objekte im Repository ändern

source: Add ZEIT content
de: ZEIT-Inhalte hinzufügen

source: Delete ZEIT content
de: ZEIT-Inhalte löschen

source: Delete folders
de: Ordner löschen

source: Checkout content
de: Inhalt auschecken

source: Checkin content
de: Inhalt einchecken

source: View repository navigation tree
de: Repository Navigationbaum anzeigen

source: View DAV properties
de: DAV-Properties-Reiter

source: Syndicate content
de: Syndizieren

source: Publish objects
de: Veröffentlichen

source: Lock and unlock objects
de: Objekte sperren und entsperren

source: Manage WebDAV locks
de: WebDAV-Locks verwalten

source: View global settings
de: Globale Einstellungen ansehen

source: Change global settings
de: Globale Einstellungen ändern

source: Edit templates
de: Vorlage bearbeiten

source: View Preview
de: Vorschau

source: Retract centerpages
de: Centerpage depublizieren

source: Edit retract log
de: Depublizierungsjob bearbeiten

source: Delete centerpages
de: Centerpage löschen

source: View admin tab
de: Admin Menü anzeigen

source: Edit semantic change and date of last semantic publish
de: Datum der letzten semantischen Änderungen anpassen

source: Publish Folder objects
de: Ordner veröffentlichen

source: Retract Folder objects
de: Ordner zurückziehen

source: Add Author objects
de: Autor hinzufügen

source: Retract Author objects
de: Autor zurückziehen

source: Delete Author objects
de: Autor löschen

source: Retract Audio objects
de: Audios depublizieren

source: Delete Audio objects
de: Audios löschen

source: Publish Audio objects
de: Audios veröffentlichen

source: Add Embed objects
de: Embed-Objekt hinzufügen

source: Edit Embed objects
de: Embed-Objekt hinzufügen

source: Materialize dynamic folder content
de: Ordner materialisieren

source: Audio object update from simplecast
de: Audio von Simplecast aktualisieren

source: previous uniqueIds of this ICMSContent
de: Vorherige IDs

source: Related content
de: interne Links

source: Objects that are related to this object.
de: Objekte die verlinkt werden sollen.

source: References
de: Referenzen

source: ${amount} Entries
de: ${amount} Einträge

source: Add ...
de: Hinzufügen …

source: Menu for adding content.
de: Inhalt hinzufügen

source: delete_content_header
de: Inhalt löschen

source: delete_content_text
de: Möchten Sie das folgende Objekt aus dem Ordner »${container-title}« wirklich löschen?

source: delete_content_folder_warning
de: !!!Achtung!!! Sie löschen einen Ordner mit Inhalt!

source: folder_cannot_be_deleted_warning
de: Der Ordner kann nicht gelöscht werden, da er entweder publizierte Inhalte oder andere Ordner enthält.

source: View file
de: Datei anzeigen

source: Upload new file
de: Neue Datei hochladen

source: Form input is not a file object
de: keine gültige Datei

source: Add file
de: Datei hinzufügen

source: Edit file
de: Datei bearbeiten

source: Your changes have been saved.
de: Ihre Änderungen wurden gespeichert.

source: File
de: Datei

source: Size
de: Größe

source: ${size} bytes
de: ${size} Byte

source: Add folder
de: Ordner hinzufügen

source: Folder
de: Ordner

source: Edit folder
de: Ordner bearbeiten

source: Move ${object-unique-id}
de: ${object-unique-id} verschieben

source: Folders with content cannot be renamed.
de: Der Ordner kann nicht umbenannt werden, da er bereits Inhalte enthält.

source: "${name}" not found.
de: »${name}« nicht gefunden.

source: "${name}" already exists.
de: "${name}" ist bereits vorhanden.

source: New path
de: Zielpfad

source: Move
de: Verschieben

source: Renamed "${old_name}" to "${new_name}"
de: „${old_name}“ nach „${new_name}“ umbenannt.

source: There are no selectable objects in this folder.
de: Es gibt keine auswählbaren Objekte in diesem Ordner.

source: Reload folder
de: Ordner neu laden

source: Rename ${object-unique-id}
de: ${object-unique-id} umbenennen

source: Only unpublished objects can be renamed.
de: Nur unveröffentlichte Inhalte können umbenannt werden.

source: New file name
de: Dateiname

source: "${name}" is now hidden from the navigation tree.
de: »${name}« wird jetzt nicht mehr im Navigationsbaum angezeigt.

source: "${name}" is now shown in the navigation tree.
de: »${name}« wird jetzt im Navigationsbaum angezeigt.

source: Unknown Resource
de: Unbekannte Ressource

source: Job
de: Depublizierungsjob

source: Retract log
de: Depublizierungsjobs

source: Add retract job
de: Depublizierungsjob hinzufügen

source: Job created but invalid urls where found
de: Depublizierungsjob erzeugt, aber es wurden ungültige urls identifiziert

source: Retract job created.
de: Depublizierungsjob erzeugt

source: Owner
de: Eigentümer

source: Global settings
de: Globale Einstellungen

source: Default year
de: Vorgabe für Jahr

source: Default volume
de: Vorgabe für Ausgabe

source: Update tags
de: Generieren

source: Type to find keywords ...
de: Schlagworte manuell auswählen

source: Show in TMS
de: TMS-Ansicht

source: View article in TMS
de: Im TMS anzeigen

source: Too few keywords given.
de: Bitte mindestens 3 Schlagworte vergeben

source: Keywords
de: Schlagworte

source: Published
de: Veröffentlicht

source: Not published
de: Nicht veröffentlicht

source: Published but has changes
de: Veröffentlicht, hat aber Änderungen

source: Last modified by
de: Zuletzt geändert von

source: Date last modified
de: Zuletzt geändert am

source: Date last checked out
de: Beginn der Bearbeitung

source: Date last published
de: Zuletzt veröffentlicht am

source: Last published with semantic change
de: Letzte Veröffentlichung mit inhaltlicher Änderung

source: Date first released
de: Zuerst veröffentlicht am

source: Date of print publication
de: Veröffentlicht (Print)

source: Last published by
de: Letzte Veröffentlichnung von

source: Publish lock?
de: Sperrvermerk

source: Please retract first
de: Achtung: Bitte erst depublizieren!

source: Publish lock reason
de: Sperrvermerk-Notizen

source: Publication state
de: Veröffentlichungszustand

source: Content
de: Inhalt

source: Delete from workingcopy
de: Bearbeitung abbrechen

source: delete-from-workingcopy
de: Wollen Sie die Bearbeitung wirklich abbrechen? Ihre Änderungen gehen dabei verloren.

source: Confirm delete
de: Bestätigen

source: Edited documents
de: Dokumente in Bearbeitung

source: No edited documents.
de: Keine Dokumente in Bearbeitung

source: Cancel workingcopy
de: Bearbeitung abbrechen

source: Publisher advertisement
de: Verlag/Anzeige

source: Add publisher advertisement
de: Verlagsangebot hinzufügen

source: Publisher offering
de: Verlagsangebot

source: Advertisement teaser
de: Teaser

source: Button text
de: Text Button

source: Button color
de: Farbe Button

source: Image
de: Bild

source: Drag an image group here
de: Ziehen Sie Bilder hierher, um sie zu verknüpfen

source: Advertisement supertitle
de: Auszeichnung

source: Link address
de: Ziel-Link (URL)

source: Edit metadata
de: Metadaten bearbeiten

source: View metadata
de: Metadaten anzeigen

source: Article
de: Artikel

source: Add animated teaser
de: Animierten Teaser hinzufügen

source: use images
de: Bilder verwenden

source: use gallery
de: Bildergalerie verwenden

source: use video
de: Video verwenden

source: Display mode
de: Darstellungsform

source: Video to use for animation
de: Video

source: Images
de: Bilder

source: Gallery to use for animation
de: Bildergalerie

source: Breaking news banner
de: Eilmeldungsbanner

source: Retract banner
de: Eilmeldungsbanner depublizieren

source: breaking-news-mobile
de: Push versenden

source: breaking-news-homepage
de: Eilmeldungsbanner anzeigen

source: breaking-news-social
de: Auf Facebook und Twitter posten

source: Publish and push
de: Veröffentlichen & Push

source: Add breaking news
de: Eilmeldung

source: Edit article
de: Artikel bearbeiten

source: View article metadata
de: Metadaten

source: Edit contents
de: Bearbeiten

source: Adplace block
de: Ad-Place

source: Author block
de: Autorenbox

source: The following errors need to be corrected before checkin:
de: Folgende Fehler müssen vor dem Einchecken korrigiert werden:

source: Drop header module here
de: Ziehen Sie Header-Module hierher, um sie zu verknüpfen

source: last published at ${date} on ${time} by ${by}
de: zuletzt veröffentlicht am ${date} um ${time} von ${by}

source: not published
de: Nicht veröffentlicht

source: The object "${name}" does not exist.
de: Das Objekt »${name}« konnte nicht gefunden werden.

source: Could not create block for "${name}", because I don't know which one.
de: Kann für "${name}" keinen Block anlegen, weil ich nicht weiß welchen

source: generate-video-recommendation
de: Videoempfehlung generieren

source: There were errors
de: Fehler aufgetreten

source: Drag content to embed.
de: Ziehen Sie Inhalte hierher um einen Teaser hinzuzufügen.

source: No content referenced.
de: Kein Inhalt referenziert.

source: Filename
de: Dateiname

source: Internal links
de: Mehr zum Thema (Relateds)

source: Metadata
de: Metadaten

source: Comments
de: Kommentare

source: Product management
de: Produktmangement

source: Interactive
de: Interaktiv

source: No tagesschau video recommendation found.
de: Keine Videoempfehlungen gefunden.

source: Error while requesting tagesschau API
de: Es gab einen Fehler beim Abrufen der Videoempfehlungen.

source: Social media
de: Social Media und Apps

source: Mobile apps
de: Push/Eilmeldung

source: Author push enabled
de: Der Artikel wird an Nutzer gepusht, die dem Autor folgen.

source: Bibliography
de: Bibliografie

source: [remove]
de: [entfernen]

source: [edit]
de: [bearbeiten]

source: Pages
de: Seiten

source: recension-no-items
de: Keine Buchinformationen

source: add-new-recension
de: Rezension hinzufügen

source: Recensions
de: Rezensionsinformationen

source: Book details
de: Buchdetails

source: Publisher
de: Verlag

source: Translation
de: Übersetzung

source: Edit book information
de: Rezensionsinformationen bearbeiten

source: Raw data
de: Quelltext

source: Add book information
de: Rezensionsinformationen hinzufügen

source: Publish
de: Veröffentlichen

source: Checking in
de: Einchecken

source: Publishing
de: Veröffentlichen

source: Reloading
de: lade neu

source: Current timestamp:
de: Sichtbares Datum des Artikels:

source: Checkin
de: Einchecken

source: Save and publish
de: Einchecken & sofort Veröffentlichen

source: Checkin and publish
de: Einchecken & sofort Veröffentlichen

source: Save state
de: Status speichern

source: publish-now
de: Jetzt veröffentlichen

source: Retract
de: Depublizieren

source: Workflow time
de: Veröffentlichungszeit

source: Workflow
de: Workflowstatus

source: Cardstack block
de: Kartenstapel

source: Citation
de: Zitat

source: Citation Comment
de: Kommentar

source: Division
de: Seitenumbruch

source: Embed block
de: Easy-Embed

source: Ingredient dice block
de: Zutatenwürfel bearbeiten

source: Paragraph-Text
de: Absatztext

source: Page teaser
de: Seiten-Überschrift

source: Drag a video here
de: Ziehen Sie ein Video hierher, um es zu verknüpfen

source: true if this block has no reference; benefits XSLT
de: Ist Block ohne Referenzobjekt? (für XSLT)

source: open video
de: Video ansehen

source: Select video
de: Auswahl

source: Referenced object.
de: Referenziertes Objekt

source: Edited
de: redigiert

source: Display Mode
de: Darstellung

source: Variant Name
de: Seitenverhältnis

source: Gallery
de: Bildergalerie

source: Drag an image gallery here
de: Ziehen Sie Bildergalerien hier, um sie zu verknüpfen

source: Drag an infobox here
de: Ziehen Sie Infoboxen hierher, um sie zu verknüpfen

source: short
de: kurz / klein

source: wide
de: breit / groß

source: Portraitbox
de: Porträtbox

source: Drag a portraitbox here
de: Ziehen Sie Porträtboxen hierher, um sie zu verknüpfen

source: First and last name
de: Vor- und Nachname

source: Drag an author here
de: Ziehen Sie Autoren hierher, um sie zu verknüpfen

source: Drag a volume here
de: Ziehen Sie ein Ausgabenobjekt hierher, um es zu verknüpfen

source: Drag an audio here
de: Ziehen Sie Audio Objekte hierher, um sie zu verknüpfen

source: The root element must be <raw>.
de: Der Wurzelkonten muss ein <raw> Element sein.

source: XML source
de: XML-Quelltext

source: URL of animation
de: URL Animationsobjekt

source: Attribution
de: Zitatgeber

source: Collapse preceding content
de: Vorherigen Inhalt einklappen

source: Cardstack id
de: ID

source: Supertitle
de: Spitzmarke

source: Jobbox ticker
de: Jobticker

source: Article body
de: Artikeltext

source: breaking-news-more-shortly
de: Mehr in Kürze hier auf ZEIT ONLINE

source: Adplace Tile
de: Tile

source: Puzzle
de: Rätsel

source: manual
de: Klassisch

source: topicpage
de: Themenseite

source: elasticsearch-query
de: ES-Query

source: preconfigured-query
de: Filter

source: Automatic type
de: Quelle

source: Reference
de: Referenz

source: Drag article/cp/link here
de: Ziehen Sie einen Artikel/CP/Link hierher

source: Drag article/link here
de: Ziehen Sie einen Artikel/Link hierher

source: Jobbox ticker block
de: Jobticker Modul

source: Tickaroo liveblog block
de: Tickaroo-Liveblog

source: Mail block
de: Mail-Formular

source: Newsletter Signup block
de: Newsletter-Anmeldung

source: Puzzle Form Block
de: Rätselformular

source: Quiz block
de: Quiz

source: Raw text block
de: Embed-Link

source: Raw XML block
de: Embed Code

source: Recipe list block
de: Rezeptlisten-Block bearbeiten

source: Topicbox
de: Themenbox

source: Volume block
de: Ausgabe

source: Variant is not allowed for this article template
de: Keine gültige Artikelvorlage/Seitenkopf gewählt

source: Paragraphsamount
de: Absatzanzahl

source: Amount of paragraphs in total.
de: Absätze insgesamt:

source: Textlength
de: Anschläge

source: Has recension content
de: Rezensionsinformationen anzeigen

source: First related as box
de: Erstes Related als Box
