Repository: ZeitOnline/vivi
Catalog: core/src/zeit/locales/*/LC_MESSAGES/zeit.cms.po
Languages: de

source: Show in-article player
de: Text-to-Speech-Player

source: Header layout
de: Seitenkopf

source: Header color
de: Header-Farbe

source: Hide Ligatus recommendations
de: Outbrain Empfehlungen ausblenden

source: Prevent Ligatus indexing
de: Indizierung bei Outbrain unterdrücken

source: Comments sorting
de: Sortierung

source: Has audio file
de: Audiodatei vorhanden

source: ZEIT category
de: ZEIT-Kategorie

source: Agelimit
de: Altersbeschränkung

source: Original language
de: Originalsprache

source: Translator
de: Übersetzer

source: book-location
de: Ort

source: Media type
de: Medientyp

source: Price (EUR)
de: Preis in €

source: Breaking news article
de: Eilmeldungsartikel

source: Speechbert Checksum
de: TTS Checksumme

source: newest first
de: neuester zuerst

source: oldest first
de: ältester zuerst

source: ${name} has no ID.
de: »${name}« hat keine ID.

source: ${name} successfully updated.
de: ‘${name}’ erfolgreich aktualisiert.

source: ${name} successfully published.
de: ‘${name}’ erfolgreich veröffentlicht.

source: We could not find a podcast episode for ${name}.
de: Es konnte keine zugehörige Podcastfolge gefunden werden.

source: Update audio from simplecast
de: Audio von Simplecast aktualisieren

source: Audio file
de: Audio Datei

source: Podcast Episode Info
de: Podcastfolge

source: Add audio
de: Audio hinzufügen

source: Edit audio
de: Audio bearbeiten

source: View audio
de: Audio anzeigen

source: Save state only
de: Nur Status speichern

source: Duration
de: Laufzeit

source: Play
de: Abspielen

source: External Id
de: Externe ID

source: Podcast Serie
de: Podcast

source: External Podcast Id
de: Externe Podcast ID

source: Episode No
de: Nummer der Folge

source: URL ad-free
de: Ad-free URL

source: Episode Summary
de: Zusammenfassung der Folge

source: Episode Notes
de: Beschreibung der Folge

source: Is Published
de: Veröffentlicht

source: AudioReferences
de: Audioreferenzen

source: Could not publish ${name}. Audio URL is missing
de: Audio ${name} kann nicht veröffentlicht werden. Die URL zum Audio fehlt

source: Could not publish ${name}. Podcast Episode is not published by Provider
de: Podcastfolge ${name} kann nicht veröffentlicht werden, da die Folge unveröffentlicht beim Podcast-Hoster ist

source: Contact
de: Kontakt

source: Author Favourites
de: Schwerpunkte

source: Biography
de: Kurzbio

source: Add author
de: Autor hinzufügen

source: Edit author
de: Autor bearbeiten

source: Add duplicate author
de: Zweiten Autor dieses Namens hinzufügen

source: Author exists
de: Doppelter Autor

source: Author with honorar ID ${honorar_id} already exists:
de: Ein Autor mit HDok-ID ${honorar_id} existiert bereits:

source: Create author
de: Autor hinzufügen

source: Found author in honorar system
de: In der zentralen Autoren-Datenbank von ZEIT und ZEIT ONLINE gibt es bereits mind. einen Autor mit diesem Namen.

source: Import author
de: Autor übernehmen

source: Create new author
de: Neuen Autor anlegen

source: Firstname
de: Vorname

source: Lastname
de: Nachname

source: Look up author
de: weiter

source: Honorar Reports
de: HDok Dublettenreport

source: An author with the given name already exists. If you'd like to create another author with the same name anyway, check "Add duplicate author" and save the form again.
de: Ein Autor dieses Namens gibt es bereits. Soll ein Autor gleichen Namens angelegt werden, wählen Sie "Zweiten Autor dieses Namens hinzufügen" und speichern Sie erneut.

source: Code contains invalid characters
de: Code enthält ungültige Zeichen

source: Author summary description
de: XY ist Redakteur im Ressort Politik von ZEIT ONLINE

source: Summary
de: Berufsbezeichnung

source: Email address
de: E-Mail-Adresse

source: Twitter handle
de: Twitter (z.B. jochen)

source: Facebook handle
de: Facebook (z.B. jochen.wegner)

source: Instagram handle
de: Instagram (z.B. jochenjochen)

source: Jabber handle
de: Jabber ID

source: Signal handle
de: Signal ID

source: additional contact title
de: Weiterer Kontakt: Titel (z.B. Eine Webseite)

source: additional contact content
de: Weiterer Kontakt: Link/Inhalt (z.B. https://www.eine-webseite.de)

source: Website handle
de: Webseite

source: VG-Wort ID
de: VG-Wort-ID (vom Autor zu besorgen)

source: VG-Wort Code
de: VG-Wort-Code (wurde früher verwendet)

source: Honorar ID
de: HDok-ID

source: Default: 'Firstname Lastname'
de: Vorgabe: „Vorname Nachname“

source: Display name
de: Anzeigename

source: Initials
de: Kürzel

source: Connect with SSO-Account
de: Mit SSO verbinden

source: Redaktionszugeh\303\266rigkeit
de: Redaktionszugehörigkeit

source: External?
de: externer Autor

source: is author
de: ist Autor

source: is cook
de: ist Koch

source: Enable followpush?
de: "Autor folgen" aktiv

source: Enable feedback?
de: Feedback-Formular

source: Link letterbox
de: Anonymen Briefkasten verlinken

source: Short Biography
de: Kurzbio

source: Short Cook Biography
de: Kurze Kochbiografie

source: Favourite content
de: Wichtige Artikel

source: Occupation
de: Tätigkeit (z.B. Autorin)

source: Label for favourite topic #1
de: Text für Schlagwort 1

source: Label for favourite topic #2
de: Text für Schlagwort 2

source: Label for favourite topic #3
de: Text für Schlagwort 3

source: URL for favourite topic #1
de: URL für Schlagwort 1

source: URL for favourite topic #2
de: URL für Schlagwort 2

source: URL for favourite topic #3
de: URL für Schlagwort 3

source: Location
de: Ort

source: Author role
de: Rolle

source: Area
de: Fläche

source: Header image block
de: Headerbild

source: Jobbox Ticker Block
de: Jobbox Ticker Modul

source: Overridable teaser
de: Anpassbarer Teaser

source: Markup block
de: HTML-Block

source: Newsletter Signup Block
de: Newsletter-Anmeldung

source: Video Bar
de: Video-Riegel

source: raw text block
de: Embed Code

source: No default teaser layout defined for this area.
de: Kein Default-Layout für diese Fläche vorhanden

source: List of teasers
de: Teaser

source: automatic-area-type-centerpage
de: Centerpage

source: automatic-area-type-rss-feed
de: RSS-Feed

source: automatic-area-type-custom
de: Individuelle Abfrage

source: automatic-area-type-topicpage
de: TMS-Themenseite

source: automatic-area-type-elasticsearch-query
de: ES-Query

source: automatic-area-type-related-topics
de: Verwandte TMS-Themenseiten

source: automatic-area-type-reach
de: Reach

source: Subject:
de: Betreff:

source: Click here to choose the block type.
de: Klicken Sie hier, um den Block-Typen zu wählen.

source: Drop articles here to create a teaser list.
de: Ziehen Sie Inhalte hierher um einen neuen Teaserblock zu erzeugen.

source: Edit block properties
de: Darstellung

source: Materialize block
de: Teaser pinnen

source: Only playlists can be dropped on a playlist block.
de: Nur Video-Playlisten können auf dem Video-Riegel fallen gelassen werden.

source: View SEO
de: SEO ansehen

source: Edit SEO
de: SEO bearbeiten

source: OG Metadata
de: OG Metadaten

source: Add centerpage
de: Centerpage hinzufügen

source: Edit centerpage
de: Centerpage bearbeiten

source: View centerpage metadata
de: Metadaten

source: Gallery "${name}" with type inline is not allowed here.
de: Bildergalerie vom Typ »inline« ist nicht als Teaser erlaubt: ${name}

source: Delete block
de: Modul/Teaser löschen

source: Switch automatic
de: Automatisches Befüllen umschalten

source: Edit block automatic
de: Autopilot

source: Edit block common
de: Einstellungen

source: Switch visible
de: Sichtbarkeit umschalten

source: Prewarming, this might take some time
de: Cache wird aufgewärmt, dieser Vorgang kann bis zu 5 Minuten dauern.

source: Prewarm cache
de: Cache aufwärmen

source: Checking out
de: Auschecken

source: Settings
de: Einstellungen

source: Save state and publish now
de: Status speichern und sofort veröffentlichen

source: Save state and retract now
de: Status speichern und sofort zurückziehen

source: Really retract? This will remove the object from all channels it is syndicated in and make it unavailable to the public!
de: Wirklich zurückziehen? Dies wird das Objekt aus allen Channeln entfernen sowie der Öffentlichkeit unzugänglich machen.

source: Could not publish ${id} since it has validation errors.
de: ${id} hat Validierungsfehler und kann daher nicht veröffentlicht werden.

source: Centerpage 2009
de: Center-Page

source: Edit Area
de: Fläche bearbeiten

source: Label for topiclink #1
de: Navi-Thema 1 Titel

source: Label for topiclink #2
de: Navi-Thema 2 Titel

source: Label for topiclink #3
de: Navi-Thema 3 Titel

source: Label for topiclink #4
de: Navi-Thema 4 Titel

source: Label for topiclink #5
de: Navi-Thema 5 Titel

source: URL for topiclink #1
de: Navi-Thema 1 Link

source: URL for topiclink #2
de: Navi-Thema 2 Link

source: URL for topiclink #3
de: Navi-Thema 3 Link

source: URL for topiclink #4
de: Navi-Thema 4 Link

source: URL for topiclink #5
de: Navi-Thema 5 Link

source: Label for liveblog #1
de: Navi-Liveblog 1 Titel

source: Label for liveblog #2
de: Navi-Liveblog 2 Titel

source: Label for liveblog #3
de: Navi-Liveblog 3 Titel

source: URL for liveblog #1
de: Navi-Liveblog 1 URL

source: URL for liveblog #2
de: Navi-Liveblog 2 URL

source: URL for liveblog #3
de: Navi-Liveblog 3 URL

source: CP type
de: Center-Page-Typ

source: Name for topiclinks
de: Navi-Themen Titel

source: Titel
de: Überschrift

source: Description
de: Beschreibung

source: Visible in frontend
de: Sichtbar im Frontend

source: Kind
de: Typ

source: Kind Title
de: Titel

source: automatic-area-type-query
de: Query

source: automatic-area-type-topicpagelist
de: Themenseiten-Ranking

source: Used internally for rendering on Friedbert
de: Zum Rendern via Friedbert

source: Read more
de: Weiterlesen

source: Read more URL
de: »Weiterlesen«-URL

source: Apply teaser layouts automatically?
de: Teaser-Layouts automatisch einstellen

source: First teaser layout
de: Layout 1. Teaser

source: automatic
de: Autopilot

source: Area background color (6 characters, no #)
de: Hintergrundfarbe (6 Zeichen, ohne Hash)

source: Hex value of background color for area
de: Hintergrundfarbe (Hex-Wert)

source: Automatic area with teaser from centerpage requires a referenced centerpage.
de: Es ist keine valide Centerpage angegeben.

source: Automatic area with teaser from custom query requires a query condition.
de: Es ist keine valide Query angegeben.

source: Automatic area with teaser from TMS topicpage requires a topicpage ID.
de: Es ist keine valide Themenseite angegeben.

source: Automatic area with teaser from elasticsearch query requires a raw query.
de: Es ist keine valide Query angegeben.

source: Automatic area with rss-feed requires a given feed
de: Es ist kein valider RSS-Feed angegeben.

source: Automatic area with related-topics requires a given topicpage
de: Es ist keine valide Themeseiten ID angegeben.

source: Automatic area with teasers from reach require a given kind
de: Autoflächen mit Reach als Quelle benötigen eine Metrik

source: Elasticsearch raw query is malformed: %s
de: Elasticsearch-Query fehlerhaft: {error}

source: Whether block can be removed by automation, e.g. AutoPilot
de: Ist der Block “flüchtig” und darf automatisch entfernt werden, z.B. vom AutoPilot?

source: Pinned
de: Fest

source: Hidden on HP
de: ¬HP

source: Big layout
de: Großes Layout

source: Hidden relateds
de: ¬Relateds

source: Limit amount
de: Anzahl begrenzen

source: Referenced content
de: Teaser

source: Drag content here
de: Ziehen Sie Inhalte hierher um einen Teaser hinzuzufügen.

source: Force image on mobile
de: mobil mit Bild

source: The root element must be <container>.
de: Der Wurzelkonten muss ein <container> sein.

source: cp:type must be 'xml'.
de: Das Attribut »cp:type« muss »xml« sein.

source: No or empty cp:__name__ attribute.
de: Kein oder leers Attribut »cp:__name__«.

source: CP Extra Id
de: CPExtra

source: From
de: Von

source: To
de: Bis

source: Animate
de: Animieren

source: left
de: links

source: center
de: mittig

source: right
de: rechts

source: Contents
de: Inhalt

source: Use Markdown
de: verwendet Markdown

source: Alignment
de: Ausrichtung

source: Choose alignment
de: Ausrichtung wählen

source: Background color
de: Hintergrundfarbe

source: Choose a background color
de: Hintergrundfarbe auswählen

source: Enable RSS Tracking-Parameter
de: RSS Tracking-Parameter aktivieren

source: materialized_content_header
de: Inhalte materialisieren

source: materialized_content_text
de: Möchten Sie »${content-count}« Inhalte aus dem Ordner »${container-title}« wirklich löschen?

source: Delete and materialize
de: Löschen und erneut materialisieren

source: Materialize dynamic folder and update content
de: Inhalte löschen und erneut materialisieren

source: Publish content of dynamic folder
de: Inhalte des Ordners veröffentlichen

source: Dynamic Folder
de: Dynamischer Ordner

source: Activate content materialisation
de: Materialisieren ermöglichen

source: Configuration file
de: Konfigurationsdatei

source: Materialize ${materialize}, Regenerate ${regenerate}
de: Materialisiere ${materialize}, regeneriere ${regenerate}

source: Materialized ${count}
de: Materialisiert ${count}

source: Regenerated ${count}
de: Regeneriert ${count}

source: Materialized
de: Materialisiert

source: About to publish ${count} objects
de: Starte Sammelveröffentlichung (${count} Objekte insgesamt)

source: Transform
de: Bearbeiten

source: edit
de: bearbeiten

source: Image sub text
de: Bildunterschrift

source: Add gallery
de: Bildergalerie hinzufügen

source: Edit gallery
de: Bildergalerie bearbeiten

source: View gallery metadata
de: Metadaten der Bildergalerie ansehen

source: Edit gallery entry
de: Bildergalerie-Eintrag bearbeiten

source: Edit image
de: Bild bearbeiten

source: Show image
de: Bild zeigen

source: Save sorting
de: Sortierung speichern

source: Overview
de: Übersicht

source: Image folder was synchronised.
de: Bilderordner wurde synchronisiert.

source: Synchronise with image folder
de: Mit Bilderordner synchronisieren

source: Upload images to gallery
de: Bilder hochladen

source: Gallery type
de: Bildergalerie

source: Image folder
de: Bilderordner

source: Folder containing images to display in the gallery.
de: Ordner, der die Bilder enthält, die in der Bildergalerie angezeigt werden sollen.

source: Is a cropped image of
de: Ist ein Zuschnitt von

source: Image caption
de: Bildunterschrift

source: gallery-image-caption-description
de: Die Bildunterschrift wird nicht in das Bild übernommen sondern gilt nur für die Galerie. Bei leerem Feld wird wieder die Bildunterschrift des Bildes verwendet.

source: Image gallery
de: Bildergalerie

source: Drag a gallery here
de: Ziehen Sie Bildergalerien hierher, um sie zu verknüpfen

source: Image only
de: Nur Bild

source: Hidden
de: Versteckt

source: Image (single)
de: Einzelbild

source: Image group
de: Bildergruppe

source: File list
de: Dateiliste

source: Set copyright for all images in ${object-unique-id}
de: Copyright für alle Bilder in »${object-unique-id}« ändern

source: Bulk change image copyright
de: Bilder-Copyright ändern

source: Set copyright
de: Copyright setzen

source: Copyright changed for: ${changes}
de: Copyright geändert für: ${changes}.

source: Image data
de: Bilddaten

source: Image source
de: Quelle

source: Image was resized, ${size} exceeds ${max_size}
de: Das Bild wurde von ${size} auf ${max_size} verkleinert.

source: Add image
de: Bild hinzufügen

source: View image
de: Bild zeigen

source: Dimensions
de: Ausmaße

source: Image title: ${caption}
de: Bildtitel ${caption}

source: Image sub text: ${caption}
de: Bildunterschrift: ${caption}

source: Links to: ${link} rel="nofollow"
de: Verlinkt nach: ${link} (nofollow)

source: Add image group
de: Bildergruppe hinzufügen

source: Add motif
de: Datei für weiteres Motiv wählen

source: Edit image group
de: Bildergruppe bearbeiten

source: Add viewport to master image mapping
de: Bild hinzufügen

source: Image group metadata
de: Metadaten der Bildergruppe

source: Master image
de: Hauptbild

source: copyright infos
de: Copyright Informationen

source: image_number
de: Bild Nummer

source: internal link
de: Vivi-Link

source: publish_date
de: Veröffentlichungsdatum

source: CopyrightPurchaseReport
de: Urheberrecht Bezahl Bericht

source: The uploaded image could not be identified.
de: Das hochgeladene Bild konnte nicht identifiziert werden.

source: Unsupported image type
de: Das Bild ist fehlerhaft oder das Format wird nicht unterstützt

source: Upload new image
de: Neues Bild hochladen

source: Upload master images
de: Datei(en) hochladen

source: Import image from MDB
de: Alternativ: Aus der ZEIT-Mediendatenbank übernehmen

source: Drag an MDB image here
de: Ziehen Sie ein MDB-Bild hierher, um es zu übernehmen

source: MDB image dropped
de: Das Bild wurde hinterlegt.

source: An error occured
de: Ein Fehler ist aufgetreten.

source: The action you were trying to do could not be finished because the resource has no valid content.
de: Die Aktion, die Sie ausführen wollten, konnte nicht beendet werden, weil die Resource keinen gültigen Inhalt hat.

source: Image Group
de: Bildergruppe

source: Image title
de: Bildtitel

source: Origin
de: Anmerkung

source: Photographer
de: Fotograf

source: Image company
de: Agentur

source: Copyright freetext
de: Copyright (Freitext)

source: Copyright holder that is not part of image company list
de: keine der bekannten Agenturen

source: Link to copyright holder
de: Link zum Copyright-Inhaber

source: set nofollow
de: rel="nofollow" setzen

source: Single purchase
de: Einzelkauf

source: External company ID
de: Bild-ID der Agentur

source: InterRed MDB ID
de: MDB-ID

source: Alternative text
de: ALT-Text

source: Enter a textual description of the image
de: Geben Sie eine Beschreibung des Bildes ein.

source: Enter a URL this image should link to.
de: Geben Sie eine URL ein, auf die das Bild verlinken soll.

source: Links to
de: Verlinkt nach

source: viewport-desktop
de: Desktop

source: viewport-mobile
de: Mobil

source: Viewport was used multiple times
de: Dieselbe Anzeige wurde mehrfach ausgewählt.

source: Image was used multiple times
de: Dasselbe Bild wurde mehrfach ausgewählt.

source: File name of image group
de: Dateiname der Bildergruppe

source: Mapping of viewport to master image
de: Motive

source: Viewport
de: Anzeige

source: Image file
de: Datei

source: Setting for variants
de: Einstellungen

source: Display Type
de: Typ

source: Alpha channel fill color
de: Hintergrundfarbe

source: Objects using this image
de: Bild wird verwendet von

source: Debate action URL
de: Debatten-URL

source: debate-action-url-description
de: z.B. mailto:leser-studium@zeit.de

source: Add link
de: Link hinzufügen

source: Edit link
de: Link bearbeiten

source: View link metadata
de: Metadaten

source: Create redirect for ${object-unique-id}
de: Weiterleitung für »${object-unique-id}«

source: Redirect path
de: Pfad für Linkobjekt

source: Create redirect
de: Weiterleitung einrichten

source: New window
de: Neues Fenster

source: Target
de: Ziel

source: Markup Content
de: Markup

source: Add markup
de: Markup hinzufügen

source: Edit markup
de: Markup editieren

source: Display markup metadata
de: Markup anzeigen

source: Markdown content
de: Text im Markdown Format hinzufügen

source: Markup content
de: Markup

source: Raw text reference
de: Embed-Link

source: Raw text
de: Embed-Code (optional)

source: Unsupported embed domain
de: Unbekannte Embed-URL

source: Add URL
de: Füge hier eine Twitter-, Instagram-, Youtube-, Datawrapper-, Facebook- oder Vimeo-URL ein.

source: Embed URL
de: URL

source: Newsletter Signup
de: Newsletter

source: Newslettersignup Prefix
de: Vorwort

source: Quiz id
de: ID

source: Enable adreload
de: Adreload aktivieren

source: Email address must contain @.
de: E-Mail-Adresse muss @ enthalten

source: Recipient
de: Empfänger

source: Subject
de: Betreff

source: Success message
de: Text Erfolgsmeldung

source: Email required?
de: Emailadresse als Pflichtfeld?

source: Value must be number or range.
de: Wert muss Zahl oder Umfang (3-4) sein.

source: Merge with previous recipe list module
de: Mit vorheriger Rezeptliste zusammenführen

source: Recipe name
de: Rezeptname

source: Subheading
de: Zwischenüberschrift

source: Appears in recipe search?
de: Zwischenüberschrift in Suche anzeigen?

source: Complexity
de: Komplexität

source: Time
de: Dauer

source: Servings
de: Portionen

source: Special ingredient
de: Sonderzutat

source: A non-searchable free text ingredient without a cp (e.g. an extra portion of love)
de: Ein Freitextfeld für nicht durchsuchbare Sonderzutaten ohne Zutaten-CP (z.B. eine Extraportion Liebe)

source: Ingredients
de: Zutaten

source: Intersections
de: Zwischenüberschriften

source: Podcast id
de: Episoden-ID

source: Provider
de: Quelle

source: Portrait
de: Porträt

source: Add portraitbox
de: Porträtbox hinzufügen

source: Edit portraitbox
de: Porträtbox bearbeiten

source: View portraitbox
de: Porträtbox anzeigen

source: Raw XML
de: XML-Datei

source: Add Raw XML
de: XML-Datei hinzufügen

source: Edit Raw XML
de: XML-Datei bearbeiten

source: View Raw XML
de: XML-Datei anzeigen

source: Plain text
de: Textdatei

source: JSON file
de: JSON-Datei

source: Validate
de: Validieren

source: Edit embed parameters
de: Parameter

source: Add embed
de: Embed hinzufügen

source: Edit embed
de: Embed bearbeiten

source: View embed
de: Embed anzeigen

source: Add plain text
de: Text/HTML hinzufügen

source: Edit plain text
de: Text/HTML bearbeiten

source: View plain text
de: Text/HTML anzeigen

source: Add JSON file
de: JSON-Datei hinzufügen

source: Edit JSON file
de: JSON-Datei bearbeiten

source: View JSON file
de: JSON-Datei anzeigen

source: A validation error has occurred
de: Ein Validierungsfehler ist aufgetreten.

source: Cannot check in, the validation of json against the schema failed:
de: Die JSON Validierung gegen das Schema ist fehlgeschlagen, die Datei kann nicht eingecheckt werden.

source: Back to edit
de: Bearbeiten

source: Could not encode charachters ${start}-${end} to ${encoding} (${characters}): ${reason}
de: Die Zeichen ${start}-${end} ( (${characters}) können nicht in »${encoding}« dargestellt werden (${reason}).

source: url of schema
de: Schema url

source: specific schema to use for validation
de: Name Schemafeld

source: Render as template?
de: Als Friedbert-Template rendern

source: Embed CSS
de: vivi CSS

source: Python script
de: Pythonskript

source: View playlist
de: Playlist anzeigen

source: Id prefix
de: ID-Präfix

source: URI of the rendition
de: URI der Playlist

source: Width of the Frame
de: Framebreite

source: Duration of the rendition
de: Spieldauer

source: External ID
de: externe ID

source: Video expires on
de: Video gültig bis

source: URI of the still image
de: URI des Standbildes

source: Renditions of the Video
de: Ausgaben des Videos

source: Video still copyright
de: Standbild-Copyright

source: Has advertisement
de: Werbung

source: Video type
de: Typ

source: Videos in the playlist
de: Video-Playlist anzeigen

source: Publish content of this volume
de: Gesamte Ausgabe veröffentlichen

source: Table of Content
de: Inhaltsverzeichnis

source: A volume with the given name already exists.
de: Eine solche Ausgabe gibt es bereits.

source: Add volume
de: Ausgabe hinzufügen

source: Edit volume
de: Ausgabe bearbeiten

source: View volume
de: Ausgabe anzeigen

source: Publishing volume content
de: Sammelveröffentlichung

source: Filter Content-Type
de: Content-Typ

source: is urgent
de: eilig

source: is SEO optimized
de: SEO-optimiert

source: Teaser image available
de: Mit Teaserbild

source: Supertitle available
de: Mit Spitzmarke

source: toc rows
de: Reihen

source: Urgent
de: eilig
